import React from 'react'
import zuragbid from '../img/bid.jpg'

import Menu from './Menu'
import Footer from './Footer'

export default function BId(){
    return (
        <div>
           <Menu/><br></br><br></br>
           <div className="p-2 mx-auto my-6 bg-white shadow" >
               <a style={{fontSize:'20px' ,textAlign:'center' , width:'auto'}}>Бидний тухай</a>
               <img src={zuragbid} style={{width:'100%'}}></img>
               <a style={{fontSize:'17px' }}>
                К50 дэлгүүр нь 2019 оны 10 сарын 07-ноос үйл ажиллагаагаа эхэлсэн. Монголд оригинал пүүз, гудамжны хувцас загварын соёлыг түгээн дэлгэрүүлэхэд илүү хүч нэмэх зорилготой. Бид чадлынхаа хэрээр хамгийн сүүлийн үеийн пүүз, хувцасыг авчирч зарах гэж хичээн ажиллаж байна. Баярлалаа. Одоогоор дэлгүүр дээрх барааны бүтээгдэхүүний тоо 1500 орчим ширхэг, 600-700 сая төгрөгийн эргэлтийн хөрөнгөтэй. <br></br>
                     Шинэ бүтээгдэхүүн:  <br></br>
                     Зэвүүн Купон. <br></br>
                2020-12-15-наас  аппликэйшнээр дамжуулан апп-ийн үндсэн хэрэглэгчдэдээ (вип) зориулж буй шинэ бүтээгдэхүүн.  Сар бүр үндсэн хэрэглэгчийн төлбөр болох 50,000₮-өө төлөөд, өдөр болгон ёндоогоо үзээд, 2250К цуглуулна. 
                Зэвүүн купоны 1 оноог 1К гэх бөгөөд тэр нь 1 төгрөгтэй тэнцэнэ. 1 сард 30 хоногтой гэж үзвэл 67500К зэвүүн купон цугларна. 6 сард 405000К цугларах боломжтой. Зэвүүн купоныг К50 апп доторх маркет дээр байгаа пүүзнүүд дээр ашиглах боломжтой. 
                (6 сард үндсэн хэрэглэгчийн төлбөр 300,000 төгрөг төлнө.) <br></br>
                Сар бүр 50К төлөөд, 2021 оны зундаа хамгийн авахыг хүссэн пүүзээ, хамгийн гоё аргаар аваарай.  <br></br>
                Дүрэм: <br></br>
                Зэвүүн купон <br></br>
                - зөвхөн К50 дэлгүүр доторх пүүзэндээр ашиглах боломжтой. <br></br>
                - 12 сарын хүчинтэй.  <br></br>
                - Өдөрт 1 удаа К50 апп дээр ёндоогоо үзсэнээр хуримтлагдана.</a>
           </div><br></br><br></br><br></br>

           <Footer/>
        </div>
    )
}